[
    {
      "picture": "https://i.ibb.co/HggZJtk/shundarban.jpg",
      "name": "Sundarbans",
      "address": "913 Rost Place, Enlow, New Hampshire, 3149",
      "about": "Sundarbans has declared World Heritage Site by UNESCO which is the largest Mangrove Forest situated between two countries. It is the kingdom of Royal Bengal tiger and you will find various kinds of species of birds, animals & plants and I think you should visit the tranquilizing beauty of Sundarbans once in your life.\r\n",
      "latitude": 21.9497,
      "longitude": 89.1833
    },
    {
      "picture": "https://i.ibb.co/Wf2NvtB/highrhills.jpg",
      "name": "Chittagong Hill Tracks",
      "address": "301 Overbaugh Place, Rivera, Michigan, 248",
      "about": "Hills are always enchanting to the tourist and as a tourist, you should obviously visit Chittagong Hill Tracks once which is the home of many tribal and you can discover yourself in the amazing green view. Chittagong Hill Tracks is the best place for making an adventurous tour and for this you have to take permission from the authority.\r\n",
      "latitude": 22.5092,
      "longitude": 92.2237
    },
    {
      "picture": "https://i.ibb.co/741DpM3/srimongol.jpg",
      "name": "Srimagal",
      "about": "The Capital of tea in Bangladesh is Srimagal which is situated in the north-eastern part of the country where you will find lush greenery fields all around. It is one of the best places in Bangladesh where you can really have the place & clam environment and there are two more visiting places too, Lawachhara National Park & Hamham Waterfalls.\r\n",
      "latitude": 24.3065,
      "longitude": 91.7296
    },
    {
      "picture": "https://i.ibb.co/thjmg9y/rangamati.jpg",
      "name": "Rangamati",
      "address": "441 Erasmus Street, Cherokee, North Dakota, 4249",
      "about": "The District of Chittagong Hill Tracks area in Rangamati, a place full of natural amusement and here, here, you can find a man-made lake surrounded by Hill called Kaptai Lake where you can take a ride by boat all over the day, a Buddhist Monastery here named Rajban Bihara, a high-quality handicrafts market made by the tribal of Rangamati.\r\n",
      "latitude": 22.6533,
      "longitude": 92.1789
    },
    {
      "picture": "https://i.ibb.co/mb6jVQH/paharpur.jpg",
      "name": "Paharpur",
      "address": "731 Kingsland Avenue, Waikele, Vermont, 4371",
      "about": "Paharpur is the most impressive archeological site of Bangladesh which is known as Sompuri Maharabihara which has declared World Heritage Site by UNESCO and it is situated in the northwestern part of the country. In the initial period, it was the best Buddhist Monastery where people came for higher study from all over the world.\r\n",
      "latitude": 24.6174,
      "longitude": 85.2075
    },
    {
      "picture": "https://i.ibb.co/t2416B3/lalbag.jpg",
      "name": "Lalbagh Fort",
      "about": "Lalbag Fort or Aurangabad is another most famous historical place in Bangladesh. It is situated beside the Buriganga River, in the southwestern part of Dhaka, Bangladesh. It was built by Mudmhammad Azam in 1678. Lalbag Fort represents the incomplete dream of the Mughal prince. The fort remained incomplete after the death of Prince Azam.\r\n",
      "latitude": 23.7189,
      "longitude": 90.3882
    },
    {
      "picture": "https://i.ibb.co/JsqZfM9/starMosq.jpg",
      "name": "Star Mosque",
      "about": "It is a famous tourist attraction in old Dhaka. The mosque is fully decorated with a mosaic. People also use this mosque for regular praying. Non-muslims are also invited to this mosque outside of prayer time. It was designed by Mughal style and the motifs of stars are the main cause to call this mosque “Star Mosque”.\r\n",
      "latitude": 23.715629,
      "longitude":  90.401728
    },
    {
      "picture": "https://i.ibb.co/9gLQTbQ/ahsan-Manjil.jpg",
      "name": "Ahsan Manzil",
      "about": "Ahsan Manzil or the Pink Palace, the most meaningful architectural heritage, was built by Nawab Abdul Gani in 1872. This two-story building is now a museum displaying all kinds of objects of the owner of that time. So you can feel the lifestyle of the Nawabs of Bengal. It has 23 galleries displaying historical things.\r\n",
      "latitude": 23.7085,
      "longitude": 90.4060
    },
    {
      "picture": "https://i.ibb.co/VVLTM4D/Bisanakandi.jpg",
      "name": "Bisanakandi",
      "about": "Undoubtedly it is a great sign of natural beauty surrounded by hills and stones. For its natural beauty, it has become a popular tourist center in Bangladesh. It is situated at the Bangladesh-Sylhet border in Sylhet. In the rainy season it looks like the clouds hugging the mountains, so, winter is not a suitable season for visiting.\r\n",
      "latitude": 25.1695,
      "longitude": 91.8867
    },
    {
      "picture": "https://i.ibb.co/1TtMryb/jaflong.jpg",
      "name": "Jaflong",
      "about": "This place is situated at the Bangladesh-India border. It is one of the most attractive places in Bangladesh. It is also an adventurous place. It is a hilly area and you can enjoy the waterfall on the way of Jaflong to Sylhet. The hills of Jaflong are greenish with forest and there are many wild animals in the forest. Tea garden and zero points are the most beautiful spot of Jaflong.\r\n",
      "latitude": 25.1634,
      "longitude": 92.0175
    },
    {
      "picture": "https://i.ibb.co/QXhn9bg/ratargul.jpg",
      "name": "Ratatgul Swamp Forest",
      "about": "Ratargul Swamp Forest is the only swamp forest in Bangladesh where you can enjoy different kinds of creatures here like monkey, eagle, insects, fish, birds, etc and this evergreen forest is located beside a river named Goain. You have to request and take permission from the forest office to arrange a boat to explore the forest. Monsoon is the best time to explore the forest.\r\n",
      "latitude": 25.0075,
      "longitude": 91.9270
    },
    {
      "picture": "https://i.ibb.co/yfgq4Vd/shahjalaldarga.jpg",
      "name": "Shahjalal Dargah",
      "about": "The shahjalal Dargah is located on Sylhet. It is a holy place for Muslims. Non-muslim also visit as it is a historical place. This is a sacred place that you must visit. There are thousands of pigeons which are called Jalali Pigeons. Every year many people come here to visit and make a memory.\r\n",
      "latitude": 24.902206,
      "longitude": 91.866225
    },
    {
      "picture": "https://i.ibb.co/dKkqr2Y/lalkhal.jpg",
      "name": "Lalakhal",
      "about": "Lalakhal is the most attractive and wide canal in Sylhet. The specialty of this river is you can see different colors in this canal at a different point like blue, gree, clear water. You can enjoy boat riding, swimming or lying on the canal. You can also enjoy the charming beauty of the blue mountains from the top of the hill.\r\n",
      "latitude": 25.1048,
      "longitude": 92.1770
    },
    {
      "picture": "https://i.ibb.co/BysMC2Y/malnichera.jpg",
      "name": "Malnicherra Tea Garden",
      "about": "Malnicherra tea garden is one of the oldest and largest tea gardens in the subcontinent. If you want to enjoy the beauty of the tea garden in Sylhet, you must have to visit Malnicherra. Though the tea garden is now under private supervision, it is known as a place of choice for tourists to have a quality time. Better you seek permission from the authority to avoid complications before entering the tea garden.\r\n",
      "latitude": 24.9534999,
      "longitude": 91.86357
    }
  ]